Repository: schdck/VirtualBingo
Catalog: VirtualBingo.UI.Player/MultilingualResources/VirtualBingo.UI.Player.*.xlf
Languages: pt_br

# MAIN_UnknownVersion
source: Unknown version
pt_br: Versão desconhecida

# MENU_GenerateCards
source: Generate cards
pt_br: Gerar cartelas

# MENU_GenerateCardsMessage
source: Generate cards for an existing game
pt_br: Gerar cartelas para um jogo existente

# MENU_Help
source: Help
pt_br: Ajuda

# MENU_HelpMessage
source: Get help for this application
pt_br: Obter ajuda para esta aplicação

# MENU_Play
source: Play
pt_br: Jogar

# MENU_PlayMessage
source: Start new game
pt_br: Iniciar um novo jogo

# MENU_Settings
source: Settings
pt_br: Configurações

# MENU_SettingsMessage
source: Change application settings
pt_br: Alterar as configurações do aplicativo

# MENU_CreateGame
source: Create game
pt_br: Criar jogo

# MENU_CreateGameMessage
source: Create new game
pt_br: Criar um novo jogo

# MENU_Explore
source: Explore
pt_br: Explorar

# MENU_ExploreMessage
source: SOON
pt_br: EM BREVE

# HEADER_CreateGame
source: CREATE GAME
pt_br: CRIAR UM JOGO

# HEADER_Explore
source: EXPLORE
pt_br: EXPLORAR

# HEADER_Help
source: HELP
pt_br: AJUDA

# HEADER_Settings
source: SETTINGS
pt_br: CONFIGURAÇÕES

# HEADER_Game
source: GAME#
pt_br: JOGO#

# HEADER_Play
source: PLAY
pt_br: JOGAR

# CREATE_GAME_AddQuestion
source: Add question
pt_br: Adicionar questão

# CREATE_GAME_CheckIfNecessary
source: Check this if the image is necessary to understand the question
pt_br: Marque esta opções se a imagem for necessária para entender a questão

# CREATE_GAME_LanguageOfTheGame
source: Language of the game
pt_br: Idioma do jogo

# CREATE_GAME_SubjectOfTheGame
source: Subject of the game
pt_br: Matéria do jogo

# CREATE_GAME_TopicOfTheGame
source: Topic of the game
pt_br: Assunto do jogo

# GENERIC_QuestionAnswer
source: Question answer
pt_br: Resposta da questão

# GENERIC_QuestionAnswerImagePath
source: Question answer image path
pt_br: Caminho para a imagem da resposta

# GENERIC_QuestionTitle
source: Question title
pt_br: Título da questão

# GENERIC_QuestionTitleImagePath
source: Question title image path
pt_br: Caminho para a imagem do título

# CREATE_GAME_AddedQuestions
source: Added questions
pt_br: Questões adicionadas

# CREATE_GAME_Answer
source: Answer:
pt_br: Resposta:

# CREATE_GAME_AnswerImage
source: Answer image:
pt_br: Imagem da resposta:

# CREATE_GAME_ImageRequired
source: Image required:
pt_br: Imagem necessária:

# CREATE_GAME_Title
source: Title:
pt_br: Título:

# CREATE_GAME_TitleImage
source: Title image:
pt_br: Imagem do título:

# CREATE_GAME_CAPS_AddQuestion
source: ADD QUESTION
pt_br: ADICIONAR QUESTÃO

# CREATE_GAME_ErrorAddingQuestion
source: Insert at least a title or title image and an answer or answer image
pt_br: Insira pelo menos um título ou imagem do título e uma resposta ou imagem da resposta

# CREATE_GAME_AuthorOfTheGame
source: Game author
pt_br: Autor do jogo

# PLAY_PreviousQuestion
source: PREVIOUS QUESTION
pt_br: QUESTÃO ANTERIOR

# PLAY_CurrentQuestion
source: CURRENT QUESTION
pt_br: QUESTÃO ATUAL

# PLAY_OpenAnswersWindow
source: Open answers window for this game
pt_br: Abrir janela das respostas deste jogo

# PLAY_Mute
source: Click here to enable the 'Narrate Question Title' setting
pt_br: Clique aqui para habilitar a configuração "Narrar título da questão"

# PLAY_Unmute
source: Click here to disable the 'Narrate Question Title' setting
pt_br: Clique aqui para desabilitar a configuração "Narrar título da questão"

# PLAY_EndGame
source: End game and return
pt_br: Terminar o jogo e retornar

# START_GAME_FilterOptions
source: Filter options
pt_br: Opções de filtro

# START_GAME_ReloadAvaliable
source: Reload avaliable games and filter options
pt_br: Recarregar jogos e atualizar filtro

# START_GAME_Language
source: Language:
pt_br: Idioma:

# START_GAME_Subject
source: Subject:
pt_br: Disciplina:

# START_GAME_Topic
source: Topic:
pt_br: Assunto:

# START_GAME_AvaliableGames
source: Avaliable games
pt_br: Jogos disponíveis

# START_GAME_StartSelectedGame
source: Start selected game
pt_br: Iniciar o jogo selecionado

# PLAY_NextQuestionTooltip
source: Go to next question
pt_br: Ir para a próxima questão

# PLAY_PreviousQuestionTooltip
source: Go to previous question
pt_br: Ir para a questão anterior

# HEADER_GenerateCards
source: GENERATE CARDS
pt_br: GERAR CARTELAS

# GENERIC_UnderConstruction
source: This part of the application is under construction and should be avaliable soon.
pt_br: Esta parte do aplicativo está em construção e deve estar disponível em breve.
